export const gridSize = 28;
export const minutesPerGrid = 30;

const data = {
  title: "Это супер новое предложение",
  description: "Тут будет описание неитово крутого предложения",
  history: [
    {
      id: "550e8400-e29b-41d4-a716-446655440000",
      title: "Это супер новое предложение, которое мы сделали",
      description: "Тут будет описание неитово крутого предложения",
    },
    {
      id: "550e8400-e29b-41d4-a716-446655440001",
      title: "Новая версия предложения с улучшениями",
      description: "Мы добавили несколько важных улучшений в наше предложение",
    },
    {
      id: "550e8400-e29b-41d4-a716-446655440002",
      title: "Финальная версия предложения",
      description: "Окончательный вариант с учетом всех пожеланий заказчика",
    },
  ],
};
